var datalist = [
    {
        name:"开幕及主题演讲",
        time:"09:00-10:00",
        content:[
            {
                name:"会议启动",
                time:"09:00-09:10"
            },
            {
                name:"南京领导致辞",
                time:"09:00-09:10"
            },
            {
                name:"软件所领导致辞",
                time:"09:20-09:30"
            },
            {
                name:"华为领导致辞",
                time:"09:30-09:40 "
            },
        ]
    },
    {
        name:"暑期2020总结及优秀学生颁奖",
        time:"10:00-10:20",
    },
    {
        name:"科研机构代表演讲",
        time:"10:20-10:50",
    },
    {
        name:"基金会代表演讲",
        time:"10:50-11:10",
    },
    {
        name:"圆桌论坛",
        time:"11:10-11:50",
    },
    {
        name:"科研成果开源倡议",
        time:"11:50-12:00",
    },
    {
        name:"7大开源专题论坛 持续更新中...",
        time:"14:00-17:30",
    },
]

export {
    datalist

}